[FILE]
ANSICP=1252
Author=Hiro5 (groccat at gmail)
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000000D3EC9000F3FCA00004FB100189DE300289EDB0029A2DF001DA1E800449CF10047A0F1004AA0FF004CA2FF002BE8FE002CECFF00000000000000000000000000DDDDDDDDDDDDDDDDCCCCCCCCCCCCCCCC666666666666666600000000000000009999999999999999555555555555555522222222222222227777777777777777888888888888888822222222222222224444444444444444AAAAAAAAAAAAAAAA11111111111111113333333333333333BBBBBBBBBBBBBBBBDDDDDDDDDDDDDDDDFFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangID=1027
Name=Català (CA)
VersionID=0

[Lastfm]
1=Heu iniciat la sessió com a:
2=Algunes funcions no estaran disponibles després de tancar sessió. Voleu continuar?
3=S'ha produït un error!
4=Visitant
5=Heu d'iniciar la sessió!
6=Estat de cua: %d / %d

[Lastfm.Auth]
btnAllowAccess=Permet l'accés
btnOk=D'acord
Caption=Autorització
lbDetails=Heu d'aprovar la solicitut de permisos al vostre perfil de last.fm per permetre un funcionament correcte del complement:\n\n1. Feu clic al botó «Permet l'accés» per obrir el perfil de last.fm amb el navegador d'Internet.\n\n2. Feu clic al botó «Sí, permet l'accés» a la pàgina oberta en el navegador d'Internet.\n\n3. Feu clic al botó «D'acord» en aquesta finestra després de corregir el vostre perfil de last.fm.

[Lastfm.Settings]
btnAuthorize=Inicia la sessió
btnLog=Mostra el registre
btnLogOff=Tanca la sessió
C1=Last.fm
cbAlbumArtSearch=Baixa cobertes d'àlbums del servei Last.fm
cbAutoLove=* Marca «M'agrada» si la cançó té 5 estrelles
cbAutoUnlove=* Marca «No m'agrada» si la cançó té menys de 3 estrelles
cbScrobbling=* Permet l'scrobbling
cbTrackInfo=Mostra informació de la pista reproduïble en iniciar la reproducció
cbTrayIcon=Mostra la icona de safata
cbTrayNotifyOnError=Notifica els errors
G1=Miscel·lània
G2=Autorització
L1=Fitxer reproduïble
L2=Considera escoltat si s'ha reproduït:
lbAuthorizationWarning=* Es requereix autorització
lbProfileLink=El meu perfil a Last.fm

[Lastfm.TrackInfo]
Caption=Informació del fitxer reproduïble
L1=Hola, %s!
L3=Reproduccions: %d
L4=Oients: %d
pnlScrobblingProgress.h=Progrés de l'Scrobbler
Status=Cercant la informació...|No s'ha trobat cap informació de la cançó|No hi ha res en reproducció

[Lastfm.TrayIcon]
acErrorInfo=Detalls d'error
acLoveTrack=M'agrada
acProfile=El meu perfil
acRecommendations=Les meves recomanacions
acScrobbling=Activa l'Scrobbling
acSettings=Opcions
acShowTrackInfo=Informació de la cançó
acUnloveTrack=No m'agrada

